/* Additional */
"Additional" = "Additional";

/* Password reset message in PFLogInViewController */
"An email with reset instructions has been sent to '%@'." = "已发送密码重制邮件到'%@'.";

/* Cancel */
"Cancel" = "取消";

/* Download Error */
"Download Error" = "下载失败";

/* DOWNLOADING */
"DOWNLOADING" = "下载中";

/* Email */
"Email" = "Email";

/* Error */
"Error" = "错误";

/* Error occurred during deletion */
"Error occurred during deletion" = "Error occurred during deletion";

/* Facebook */
"Facebook" = "Facebook";

/* Forgot Password? */
"Forgot Password?" = "忘记密码?";

/* INSTALLED */
"INSTALLED" = "已安装";

/* Load more... */
"Load more..." = "加载更多...";

/* Loading message of PFQueryTableViewController */
"Loading..." = "载入中...";

/* Log In */
"Log In" = "登陆";

/* Log In with Facebook */
"Log In with Facebook" = "用Facebook登陆";

/* Log In with Twitter */
"Log In with Twitter" = "用Twitter登陆";

/* Login failed alert title in PFLogInViewController */
"Login Failed" = "登陆失败";

/* OK */
"OK" = "好的";

/* Password */
"Password" = "密码";

/* Password too short error message in PFSignUpViewController */
"Password must be at least %d characters." = "密码至少包含%d个字符.";

/* Password reset success alert title in PFLogInViewController. */
"Password Reset" = "重制密码";

/* Password reset error alert title in PFLogInViewController. */
"Password Reset Failed" = "重制密码失败";

/* Password missing error message in PFSignUpViewController */
"Please enter a password." = "请输入密码.";

/* Username missing error message in PFSignUpViewController */
"Please enter a username." = "请输入用户名.";

/* Email missing error message in PFSignUpViewController */
"Please enter an email." = "请输入Email地址.";

/* Email request message in PFLogInViewController */
"Please enter the email address for your account." = "请为你的账户输入Eamil地址.";

/* Generic login failed alert message in PFLogInViewController */
"Please try again" = "请重试";

/* Purchase Error */
"Purchase Error" = "支付失败";

/* Forgot password request title in PFLogInViewController */
"Reset Password" = "重制密码";

/* Sign Up */
"Sign Up" = "注册";

/* Sign Up Error */
"Sign Up Error" = "注册出错";

/* Email is taken error format in PFSignUpViewController. */
"The email '%@' is taken. Please try using a different email." = "Email:'%@'已被占用. 请尝试输入一个不同的Email地址.";

/* Invalid email address error message in PFSignUpViewControllers */
"The email address is invalid. Please enter a valid email." = "Email地址无效. 请验证后重试.";

/* Username taken error format in PFSignUpViewController */
"The username '%@' is taken. Please try choosing a different username." = "用户名'%@'已存在. 请尝试用一个不同的用户名.";

/* Invalid login credentials alert message in PFLogInViewController */
"The username and password you entered don't match" = "用户名或密码不正确";

/* Twitter */
"Twitter" = "Twitter";

/* Username */
"Username" = "用户名";

